Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Choose a custom icon to show in the menu bar.
cs: Vyberte vlastní ikonu, která se má zobrazit na řádku nabídek.
de: Eigenes Symbol auswählen, das in der Menüleiste angezeigt wird.
es: Elige un icono personalizado para mostrar en la barra de menús.
fr: Choisir l’icône à afficher dans la barre des menus.
hu: Válasszon egyéni ikont a menüsorban való megjelenítéshez.
id: Pilih ikon kustom di bar menu.
it: Scegli un'icona personalizzata da visualizzare nella barra dei menu.
ja: メニューバーに表示するカスタムアイコンを選択します。
ko: 메뉴 막대에 표시할 사용자 지정 아이콘을 선택하세요.
nl: Kies een aangepast pictogram dat in de menubalk moet worden weergegeven.
pl: Wybierz własną ikonę, która będzie wyświetlana na pasku menu.
pt_br: Escolha um ícone personalizado para exibir na barra de menus.
ru: Выберите свой значок для отображения в строке меню.
th: เลือกไอคอนที่กำหนดเองเพื่อแสดงในแถบเมนู
tr: Menü çubuğunda gösterilecek özel bir simge seçin.
uk: Вибрати користувацький значок для показу в рядку меню.
vi: Chọn một biểu tượng tùy chỉnh để hiển thị trên thanh menu.
zh_hans: 选择要在菜单栏中显示的自定义图标。
zh_hant: 選擇要在選單列中顯示的自訂圖示。

source: Check for Updates
cs: Zkontrolovat dostupnost aktualizací
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Vérifier les mises à jour
hu: Frissítések keresése
id: Periksa pembaruan
it: Controlla gli aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
nl: Controleer op updates
pl: Sprawdź
pt_br: Verificar Atualizações
ru: Проверить обновления
th: ตรวจสอบการอัปเดต
tr: Güncellemeleri Kontrol Et
uk: Перевірити оновлення
vi: Kiểm tra bản cập nhật
zh_hans: 检查更新
zh_hant: 檢查更新

source: Check for updates automatically?
cs: Chcete automaticky kontrolovat dostupnost aktualizací?
de: Automatisch nach Updates suchen?
es: ¿Buscar actualizaciones automáticamente?
fr: Vérifier automatiquement les mises à jour ?
hu: Automatikus frissítéskeresés?
id: Periksa pembaruan secara otomatis?
it: Controllare automaticamente gli aggiornamenti?
ja: 自動的にアップデートを確認しますか？
ko: 자동으로 업데이트를 확인할까요?
nl: Automatisch controleren op updates?
pl: Sprawdzać aktualizacje automatycznie?
pt_br: Verificar Atualizações automaticamente?
ru: Проверять обновления автоматически?
th: ตรวจสอบการอัปเดตโดยอัตโนมัติหรือไม่
tr: Güncellemeler otomatik kontrol edilsin mi?
uk: Перевіряти оновлення автоматично?
vi: Tự động kiểm tra bản cập nhật mới?
zh_hans: 是否自动检查更新？
zh_hant: 是否自動檢查更新？

source: Check for Updates…
cs: Zkontrolovat dostupnost aktualizací…
de: Nach Updates suchen…
es: Buscar actualizaciones…
fr: Vérifier les mises à jour…
hu: Frissítések keresése…
id: Periksa pembaruan…
it: Controlla gli aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nl: Controleer op updates…
pl: Sprawdź uaktualnienia…
pt_br: Verificar Atualizações…
ru: Проверить обновления…
th: ตรวจสอบการอัปเดต…
tr: Güncellemeleri Kontrol Et…
uk: Перевірити оновлення…
vi: Kiểm tra bản cập nhật…
zh_hans: 检查更新…
zh_hant: 檢查更新⋯

source: Check permissions
cs: Zkontrolovat oprávnění
de: Berechtigungen überprüfen
es: Verificar permisos
fr: Vérifier les autorisations
hu: Engedélyek ellenőrzése
id: Periksa Izin
it: Controllo permessi
ja: 権限を確認
ko: 권한 확인
nl: Controleer de machtigingen
pl: Sprawdź uprawnienia
pt_br: Verificar permissões
ru: Проверить разрешения
th: ตรวจสอบสิทธิ์
tr: İzinleri kontrol et
uk: Перевірити дозволи
vi: Kiểm tra quyền
zh_hans: 检查权限
zh_hant: 檢查權限

source: Check System Settings > Menu Bar and enable %@
cs: Přejděte do části Nastavení systému > Řádek nabídek a povolte %@
de: Systemeinstellungen > Menüleiste überprüfen und %@ aktivieren
es: Activa %@ en Configuración del sistema → Barra de menús
fr: Veuillez vérifier dans Réglages Système > Barre des menus > Autoriser %@
hu: Ellenőrizze a Rendszerbeállítások > Menüsor menüpontot, és engedélyezze a(z) %@ lehetőséget
id: Buka Pengaturan Sistem > Bar Menu, lalu aktifkan %@
it: Controlla Impostazioni di sistema > Barra dei menu e abilita %@
ja: システム設定 > メニューバー を確認して %@ を有効にしてください
ko: 시스템 설정 > 메뉴 막대에서 %@를 활성화하세요.
nl: Controleer Systeeminstellingen > Menubalk en schakel %@ in.
pl: Przejdź do Ustawień systemowych > Pasek menu i włącz %@
pt_br: Verifique Ajustes do Sistema > Barra de Menus e habilite o %@
ru: Откройте Системные настройки > Строка меню и включите %@
th: โปรดตรวจสอบ การตั้งค่าระบบ > แถบเมนู และเปิดใช้งาน %@
tr: Sistem Ayarları > Menü Çubuğu bölümüne gidin ve %@ öğesini etkinleştirin
uk: Відкрийте «Системні параметри» → «Рядок меню» і ввімкніть %@
vi: Kiểm tra Cài đặt hệ thống > Thanh menu và bật %@
zh_hans: 请在 系统设置 > 菜单栏 中启用 %@
zh_hant: 請前往系統設定 -> 選單列，並啟用 %@

source: Checking for updates is not supported in debug mode.
cs: V ladicím režimu není kontrola dostupnosti aktualizací podporována.
de: Die Updatesuche wird im Fehlersuchmodus nicht unterstützt.
es: Buscar actualizaciones no esta soportado en el modo de desarrollo
fr: La recherche de mises à jour n'est pas prise en charge en mode débogage.
hu: A frissítések keresése hibakeresési módban nem támogatott.
id: Periksa pembaruan tidak dapat dilakukan di mode debug.
it: La verifica degli aggiornamenti non è supportata in modalità debug.
ja: デバッグモードではアップデートの確認はサポートされていません。
ko: 디버그 모드에서는 업데이트 확인이 지원되지 않습니다.
nl: Het controleren op updates wordt niet ondersteund in de debugmodus.
pl: Sprawdzanie aktualizacji nie jest obsługiwane w trybie debugowania.
pt_br: A verificação de atualizações não é suportada no modo de depuração.
ru: Проверка обновлений не поддерживается в режиме отладки.
th: การตรวจสอบการอัปเดตไม่รองรับในโหมดดีบัก
tr: Hata ayıklama modunda güncelleme kontrolü desteklenmiyor.
uk: Перевірка оновлень не підтримується в режимі налагодження.
vi: Kiểm tra cập nhật không được hỗ trợ trong chế độ gỡ lỗi.
zh_hans: 调试模式下不支持检查更新。
zh_hant: 除錯模式下不支援檢查更新。

source: Chevron
cs: Stříška vlevo
de: Pfeil
es: Chevrón
hu: Nyílhegy
ja: シェブロン
ko: 펼침 화살표
pl: Grot
ru: Шеврон
th: เชฟรอน
uk: Шеврон
zh_hans: V 形箭头
zh_hant: V 形箭頭

source: Chevron (Down)
cs: Stříška dolů
de: Pfeil (nach unten)
es: Chevron (abajo)
fr: Chevron (bas)
hu: Nyílhegy (lefelé)
id: Chevron (Bawah)
it: Chevron (giù)
ja: シェブロン（下向き）
ko: 펼침 화살표(아래)
nl: Chevron (Omlaag)
pl: Grot (w dół)
pt_br: Chevron (Baixo)
ru: Шеврон (вниз)
th: หัวลูกศร (ลง)
tr: Chevron (Aşağı)
uk: Шеврон (донизу)
vi: Chevron (Xuống)
zh_hans: V 形箭头（向下）
zh_hant: V 形箭頭

source: Clear
cs: Průhledný
de: Klar
es: Limpiar
fr: Effacer
hu: Törlés
id: Jernih
it: Cancella
ja: クリア
ko: 투명
nl: Wissen
pl: Przezroczysty
pt_br: Limpo
ru: Очистить
th: ล้าง
tr: Temizle
uk: Прозорий
vi: Làm sạch
zh_hans: 清除
zh_hant: 清除

source: Choose image…
cs: Vybrat obrázek…
de: Bild auswählen…
es: Elegir imagen…
fr: Choisir une image…
hu: Kép kiválasztása…
id: Pilih gambar…
it: Scegli l'immagine…
ja: 画像を選択…
ko: 이미지 선택…
nl: Kies afbeelding…
pl: Wybierz obraz…
pt_br: Escolher imagem…
ru: Выбрать изображение…
th: เลือกรูปภาพ…
tr: Görsel seç…
uk: Вибрати зображення…
vi: Chọn hình ảnh…
zh_hans: 选择图片…
zh_hant: 選擇圖片⋯

source: Choose Script…
cs: Vybrat skript…
de: Wähle ein Skript aus …
es: Seleccionar script…
fr: Choisir un script…
hu: Szkript kiválasztása…
id: Pilih Skrip…
it: Scegli uno script…
ja: スクリプトを選択…
ko: 스크립트 선택…
nl: Script kiezen…
pl: Wybierz skrypt…
pt_br: Escolher Script…
ru: Выберите скрипт…
th: เลือกสคริปต์…
tr: Betik Seç…
uk: Вибрати скрипт…
vi: Chọn tập lệnh…
zh_hans: 选择脚本…
zh_hant: 選擇腳本…

source: Choose where to move the menu bar items:
cs: Vyberte, kam přesunout položky řádku nabídek:
de: Wählen Sie, wohin die Menüleisten-Einträge verschoben werden:
es: Elige a dónde mover los elementos de la barra de menús:
fr: Choisissez où déplacer les éléments de la barre des menus :
hu: Válassza ki, hová kerüljenek a menüsorelemek:
id: Pilih tujuan pemindahan item bar menu:
it: Scegli dove spostare gli elementi della barra dei menu:
ja: メニューバー項目の移動先を選択してください:
ko: 메뉴 막대 항목을 이동할 위치를 선택하십시오:
nl: Kies waar de menubalkitems naartoe moeten:
pl: Wybierz, dokąd przenieść pozycje paska menu:
pt_br: Escolha para onde mover os itens da barra de menus:
ru: Выберите, куда переместить элементы строки меню:
th: เลือกตำแหน่งที่จะย้ายรายการแถบเมนู:
tr: Menü çubuğu ögelerinin nereye taşınacağını seçin:
uk: Виберіть, куди перемістити обʼєкти рядка меню:
vi: Chọn nơi chuyển các mục thanh menu:
zh_hans: 选择把菜单栏项目移动到何处：
zh_hant: 選擇將選單列項目移至何處：

source: Choose which menu bar sections appear in the search panel, and in what order. Use the up and down buttons to reorder, and turn off a section to exclude its items from search results.
cs: Vyberte, které sekce řádku nabídek se objeví ve vyhledávacím panelu a v jakém pořadí. Pro uspořádání použijte tlačítka nahoru a dolů, vypnutím sekce ji vyloučíte z výsledků vyhledávání.
de: Wähle, welche Menüleistensektionen in der Suchleiste auftauchen und in welcher Reihenfolge. Nutze die Knöpfe für hoch und runter zum Anordnen, und schalte eine Sektion aus, um ihre Einträge aus der Suche zu entfernen.
es: Elige qué secciones de la barra de menús aparecen en el panel de búsqueda y en qué orden. Utiliza los botones de arriba y abajo para cambiar el orden, y desactiva una sección para excluir sus elementos de los resultados de búsqueda.
fr: Choisissez les sections de la barre de menu qui apparaissent dans le panneau de recherche, et leur ordre d'affichage. Utilisez les flèches haut et bas pour les réorganiser, et désactivez une section pour exclure ses éléments des résultats de recherche.
id: Pilih bagian bar menu yang ditampilkan di panel pencarian beserta urutannya. Gunakan tombol Naikkan dan Turunkan untuk mengatur ulang urutan, lalu nonaktifkan bagian untuk mengecualikan itemnya dari hasil pencarian.
ja: 検索パネルに表示するメニューバーセクションと、その表示順序を選択します。上下のボタンで順序を並べ替えられます。セクションをオフにすると、その項目は検索結果から除外されます。
nl: Kies welke onderdelen van de menubalk in het zoekvenster worden weergegeven en in welke volgorde. Gebruik de pijltjes omhoog en omlaag om de volgorde aan te passen, en schakel een onderdeel uit om de bijbehorende items uit de zoekresultaten te verwijderen.
pl: Wybierz sekcje paska menu, które mają pojawiać się w panelu wyszukiwania, oraz ustal ich kolejność. Użyj przycisków w górę i w dół, aby zmienić kolejność, lub wyłącz daną sekcję, aby wykluczyć jej elementy z wyników wyszukiwania.
ru: Выберите, какие разделы строки меню будут отображаться на панели поиска и в каком порядке. Используйте кнопки вверх и вниз для изменения порядка, а также отключайте разделы, чтобы исключить их элементы из результатов поиска.
th: เลือกว่าส่วนใดของแถบเมนูจะปรากฏในแผงค้นหา และลำดับที่จะแสดง ใช้ปุ่มขึ้นและลงเพื่อจัดเรียงใหม่ และปิดส่วนนั้นเพื่อไม่ให้รายการของส่วนนั้นปรากฏในผลการค้นหา
tr: Arama panelinde hangi menü çubuğu bölümlerinin hangi sırayla görüneceğini seçin. Sıralamayı değiştirmek için yukarı ve aşağı butonlarını kullanın; bir bölümün ögelerini arama sonuçlarından hariç tutmak için ise o bölümü kapatın.
vi: Chọn phần thanh menu nào xuất hiện trong bảng tìm kiếm và theo thứ tự. Sử dụng các nút lên và xuống để sắp xếp lại và tắt một phần để loại trừ các mục của nó khỏi kết quả tìm kiếm.
zh_hans: 选择要在搜索面板中显示的菜单栏区域以及它们的显示顺序。使用上下键调整顺序，关闭某个部分即可将其中的项目从搜索结果中排除。
zh_hant: 選擇要在搜尋面板中顯示哪些選單列區段，以及顯示順序。使用上下按鈕重新排序，並關閉某個區段以將其項目排除在搜尋結果之外。

source: Apps may relaunch
cs: Může dojít k restartu aplikací
de: Apps werden möglicherweise neu gestartet
es: Las apps pueden reiniciarse
fr: Les apps peuvent redémarrer
hu: Az alkalmazások újraindulhatnak
id: Aplikasi mungkin dimulai ulang
it: Le app potrebbero riavviarsi
ja: アプリが再起動する場合があります
ko: 앱이 다시 실행될 수 있음
nl: Apps kunnen opnieuw starten
pl: Aplikacje mogą zostać uruchomione ponownie
pt_br: Os apps podem reiniciar
ru: Программы могут перезапуститься
th: แอปอาจเริ่มทำงานใหม่
tr: Uygulamalar yeniden başlayabilir
uk: Програми можуть перезапуститися
vi: Ứng dụng có thể khởi động lại
zh_hans: 应用可能会重启
zh_hant: 應用程式可能重啟

source: Applying this spacing change will relaunch each app with a menu bar item. Relaunching apps may cause unsaved input, progress, or transient app state to be lost. Save the new spacing to the active profile "%@", or save it to every profile.
cs: Po změně nastavení rozestupů se krátce restartují aplikace s položkami v řádku nabídek. Uložte nové nastavení rozložení pro aktivní profil „%@“, nebo pro všechny profily.
de: Wenn diese Abstandsänderung angewendet wird, werden alle Anwendungen mit Menüleisten-Einträgen neu gestartet. Der Neustart von Anwendungen kann zu ungespeicherten Eingaben führen, der Fortschritt oder Zustand von Anwendungen kann verloren gehen. Die neuen Abstände können im aktiven Profil "%@" oder in allen Profilen gespeichert werden.
es: Al aplicar este cambio de espaciado, se reiniciarán momentáneamente todas las aplicaciones que tengan elementos en la barra de menús. Guarda el nuevo espaciado en el perfil activo %@ o guárdalo en todos los perfiles.
fr: L'enregistrement de cet espacement va brièvement relancer toutes les applications contenues dans la barre des menus. Enregistrer le nouvel espacement au profil actif "%@", ou le sauvegarder sur tous les profils.
hu: Ennek a térközváltozásnak az alkalmazása miden menüsávelemmel rendelkező alkalmazást újra fog indítani. Az alkalmazások újraindítása a nem mentett bemeneti adatok, a folyamatban lévő állapot vagy az átmeneti alkalmazásállapot elvesztését okozhatja. Mentse el az új térközt ehhez a profilhoz: "%@", vagy az összes profilhoz.
id: Applying this spacing change will briefly relaunch all apps with menu bar items. Save the new spacing to the active profile "%@", or save it to every profile.
it: Applying this spacing change will briefly relaunch all apps with menu bar items. Save the new spacing to the active profile "%@", or save it to every profile.
ja: Applying this spacing change will briefly relaunch all apps with menu bar items. Save the new spacing to the active profile "%@", or save it to every profile.
ko: Applying this spacing change will briefly relaunch all apps with menu bar items. Save the new spacing to the active profile "%@", or save it to every profile.
nl: Als je deze wijziging in de spatiëring toepast, worden alle apps opnieuw gestart met een menubalkitem. Door het opnieuw starten van apps kunnen niet-opgeslagen invoer, voortgang of tijdelijke app-statussen verloren gaan. Sla de nieuwe spatiëring op in het actieve profiel “%@”, of sla deze op in alle profielen.
pl: Zastosowanie tej zmiany odstępów spowoduje chwilowe ponowne uruchomienie wszystkich aplikacji z ikonami na pasku menu. Zapisz nowe ustawienie odstępów w aktywnym profilu "%@" lub we wszystkich profilach.
pt_br: Aplicar essa mudança de espaçamento reiniciará brevemente todos os aplicativos com itens na barra de menus. Salve o novo espaçamento no perfil ativo "%@", ou salve em todos os perfis.
ru: Applying this spacing change will briefly relaunch all apps with menu bar items. Save the new spacing to the active profile "%@", or save it to every profile.
th: การเปลี่ยนแปลงระยะห่างนี้จะทำให้แอปพลิเคชันทั้งหมดที่มีรายการในแถบเมนูเปิดใหม่ บันทึกระยะห่างใหม่ลงในโปรไฟล์ที่ใช้งานอยู่ "%@" หรือบันทึกไว้ในทุกโปรไฟล์
tr: Bu aralık değişikliği uygulandığında, menü çubuğu ögesi olan tüm uygulamalar kısaca yeniden başlatılacak. Yeni aralığı aktif profil "%@" için kaydet veya tüm profiller için kaydet.
uk: Applying this spacing change will briefly relaunch all apps with menu bar items. Save the new spacing to the active profile "%@", or save it to every profile.
vi: Applying this spacing change will briefly relaunch all apps with menu bar items. Save the new spacing to the active profile "%@", or save it to every profile.
zh_hans: 应用此间距更改将重启每个带有菜单栏项目的应用。重启应用可能导致未保存的输入、进度或临时状态丢失。将新间距保存到当前配置文件“%@”，或保存到所有配置文件。
zh_hant: 套用此間距變更會重新啟動每個有選單列圖示的應用程式。重新啟動應用程式可能導致未儲存輸入、進度或暫存狀態遺失。請將新間距儲存至目前啟用的設定檔「%@」，或儲存至所有設定檔。

source: About
cs: O aplikaci
de: Über
es: Acerca de
fr: À propos
hu: Névjegy
id: Tentang
it: Informazioni
ja: このアプリについて
ko: 정보
nl: Over
pl: O aplikacji
pt_br: Sobre
ru: О программе
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: A new update is available
cs: Je k dispozici nová verze
de: Neues Update verfügbar
es: Una nueva actualización esta disponible
fr: Une mise à jour est disponible
hu: Új frissítés érhető el
id: Pembaruan tersedia
it: È disponibile un nuovo aggiornamento
ja: 新しいアップデートがあります
ko: 새로운 업데이트가 있습니다
nl: Een nieuwe update is beschikbaar
pl: Nowa aktualizacja jest dostępna
pt_br: Atualização disponível
ru: Доступно новое обновление
th: มีการอัปเดตใหม่
tr: Yeni bir güncelleme mevcut
uk: Доступне нове оновлення
vi: Có một bản cập nhật mới
zh_hans: 您有新的更新可用
zh_hant: 有可用的更新

source: Accessibility
cs: Zpřístupnění
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
hu: Kisegítő lehetőségek
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
ru: Универсальный доступ
th: สิทธิ์การเข้าถึงได้
tr: Erişilebilirlik
uk: Доступність
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 無障礙

source: %@ seconds
cs: %@ vteřin
de: %@ Sekunden
es: %@ segundos
fr: %@ secondes
hu: %@ másodperc
id: %@ detik
it: %@ secondi
ja: %@ 秒
ko: %@초
nl: %@ seconden
pl: %@ s
pt_br: %@ segundos
ru: %@ с
th: %@ วินาที
tr: %@ saniye
uk: %@ с
vi: %@ giây
zh_hans: %@ 秒
zh_hant: %@ 秒

source: Acknowledgements
cs: Poděkování
de: Danksagungen
es: Créditos y licencias
fr: Remerciements
hu: Köszönetnyilvánítás
id: Kredit
it: Ringraziamenti
ja: 謝辞
ko: 감사의 말
nl: Dankwoord
pl: Podziękowania
pt_br: Agradecimentos
ru: Благодарности
th: การสนับสนุน
tr: Teşekkürler
uk: Подяки
vi: Xác nhận
zh_hans: 致谢
zh_hant: 鳴謝

source: Active display: %@
cs: Aktivní obrazovka: %@
de: Aktiver Bildschirm: %@
es: Pantalla activa: %@
fr: Écran actif : %@
hu: Aktív kijelző: %@
id: Tampilan aktif: %@
it: Display attivo: %@
ja: アクティブなディスプレイ: %@
ko: 활성 디스플레이: %@
nl: Actief scherm: %@
pl: Aktywny ekran: %@
pt_br: Tela ativa: %@
ru: Активный дисплей: %@
th: จอแสดงผลที่ใช้งาน: %@
tr: Aktif ekran: %@
uk: Активний дисплей: %@
vi: Màn hình đang hoạt động: %@
zh_hans: 活动显示器：%@
zh_hant: 活動顯示器：%@

source: Active profile
cs: Aktivní profil
de: Aktives Profil
es: Perfil activo
fr: Profil actif
hu: Aktív profil
id: Profil aktif
it: Profilo Attivo
ja: アクティブなプロファイル
ko: 활성 프로파일
nl: Actief profiel
pl: Aktywny profil
pt_br: Perfil ativo
ru: Активный профиль
th: โปรไฟล์ที่ใช้งานอยู่
tr: Aktif profil
uk: Активний профіль
vi: Hồ sơ hoạt động
zh_hans: 当前配置文件
zh_hant: 目前設定檔

source: Adaptive
cs: Adaptivní
de: Adaptiv
es: Adaptativo
fr: Adaptatif
hu: Adaptív
id: Adaptif
it: Adattivo
ja: 自動調整
ko: 적응형
nl: Aanpasbaar
pl: Adaptacyjne
pt_br: Adaptativo
ru: Адаптивный
th: ปรับเปลี่ยนได้
tr: Uyarlanabilir
uk: Адаптивний
vi: Thích ứng
zh_hans: 自适应
zh_hant: 自動調整

source: Add
cs: Přidat
de: Hinzufügen
es: Agregar
fr: Ajouter
hu: Hozzáadás
id: Tambahkan
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: %@ Settings…
cs: Nastavení %@…
de: %@ Einstellungen
es: %@ Ajustes…
fr: Réglages de %@…
hu: %@ Beállítások…
id: Pengaturan %@…
it: Impostazioni %@…
ja: %@ 設定…
ko: %@ 설정…
nl: %@ Instellingen…
pl: Ustawienia %@…
pt_br: Configurações %@…
ru: Настройки %@…
th: %@ ตั้งค่า…
tr: %@ Ayarlar…
uk: Налаштування %@…
vi: %@ Cài đặt…
zh_hans: %@ 设置…
zh_hant: %@ 設定⋯

source: %@ is unresponsive. Until it is restarted, it cannot be moved. Movement of other menu bar items may also be affected until this is resolved.
cs: %@ neodpovídá - je třeba tuto aplikaci restartovat, aby bylo možné její ikonu přesunout. Ani přesouvání ostatních ikon teď nemusí fungovat správně.
de: %@ reagiert nicht. Bis die Anwendung neu gestartet wurde, kann sie nicht entfernt werden. Auch das Bewegen anderer Menüleisten-Einträge kann hiervon so lange betroffen sein, bis dieses Problem behoben wurde.
es: %@ no responde. Hasta que se reinicie, no se podrá mover. El movimiento de otros elementos de la barra de menús también puede verse afectado hasta que se resuelva este problema.
fr: %@ ne répond pas. Tant que ce dernier n'a pas été redémarré, il ne peut pas être déplacé. Le déplacement des autres éléments de la barre des menus peut également être affecté tant que le problème n'est pas résolu.
hu: %@ nem válaszol. Amíg újra nem indul, nem mozgatható. Más menüsor elemek mozgatása is érintett lehet, amíg ez meg nem oldódik.
id: %@ tidak merespons. Item ini tidak dapat dipindahkan sebelum dimulai ulang. Pemindahan item menu bar yang lain mungkin juga terpengaruh hingga masalah ini teratasi.
it: %@ non risponde. Finché non viene riavviato, non può essere spostato. Anche il movimento di altre voci della barra dei menu potrebbe essere influenzato finché il problema non verrà risolto.
ja: %@ は応答していません。再起動するまで移動できません。この問題が解決するまで、他のメニューバー項目の移動にも影響が出る場合があります。
ko: %@이(가) 응답하지 않습니다. 재시작하기 전까지 이동할 수 없습니다. 이 문제가 해결될 때까지 다른 메뉴 막대 항목의 이동에도 영향을 줄 수 있습니다.
nl: %@ reageert niet. Totdat het opnieuw is opgestart, kan het niet worden verplaatst. Het verplaatsen van andere menu-items kan ook worden beïnvloed totdat dit is opgelost.
pl: Aplikacja %@ nie odpowiada. Dopóki nie zostanie uruchomiona ponownie, nie można jej przenieść jej ikony. Do czasu rozwiązania tego problemu może to również wpływać na przesuwanie innych elementów paska menu.
pt_br: %@ não está respondendo. Até que seja reiniciado, ele não pode ser movido. O movimento de outros itens da barra de menus também pode ser afetado até que isso seja resolvido.
ru: %@ не отвечает. Пока приложение не будет перезапущено, его нельзя переместить. Перемещение других элементов строки меню также может быть затруднено.
th: %@ ไม่ตอบสนอง จนกว่าจะรีสตาร์ท จะไม่สามารถย้ายได้ การเคลื่อนย้ายรายการในแถบเมนูอื่นๆ อาจได้รับผลกระทบเช่นกันจนกว่าปัญหานี้จะได้รับการแก้ไข
tr: %@ yanıt vermiyor. Yeniden başlatılana kadar taşınamaz. Bu çözülene kadar diğer menü çubuğu öğelerinin hareketi de etkilenebilir.
uk: %@ не відповідає. До перезапуску його неможливо перемістити. Переміщення інших об'єктів рядка меню також може бути порушене, доки проблему не буде розв'язано.
vi: %@ không phản hồi. Cho đến khi nó được khởi động lại, nó không thể di chuyển được. Việc di chuyển các mục khác trên thanh menu cũng có thể bị ảnh hưởng cho đến khi vấn đề này được giải quyết.
zh_hans: %@ 无响应。在重启之前，无法移动该菜单项。在此问题解决之前，其他菜单栏项目的移动也可能受到影响。
zh_hant: %@ 沒有回應。在其重新啟動之前，該圖示無法被移動。在解決之前，其他選單列圖示的移動也可能會受到影響。

source: %@ Bar off
cs: Lišta %@ vypnutá
de: %@ Leiste an
es: %@ Bar desactivada
fr: %@ Bar désactivée
hu: %@ Sáv kikapcsolva
id: Bar %@ nonaktif
it: Barra %@ disattivata
ja: %@ バーオフ
ko: %@ 바 끔
nl: %@ Balk uit
pl: Pasek %@ wył.
pt_br: Barra %@ desativada
ru: Панель %@ выкл
th: แถบ %@ ปิด
tr: %@ Çubuğu kapalı
uk: Панель %@ вимк.
vi: Thanh %@ tắt
zh_hans: 关闭 %@ 栏
zh_hant: 關閉 %@ 列

# %@ %@ pt
source: %1$@ %2$@ pt
cs: %1$@ %2$@ bodů
de: %1$@%2$@ Punkt
pl: %1$@ %2$@ pkt
tr: %1$@ %2$@ punto

source: %@ %@ Section
cs: Sekce %@ %@
de: %1$@ %2$@ Bereich
es: %1$@ %2$@ Sección
fr: Section %1$@ %2$@
hu: %1$@ %2$@ Szakasz
id: Bagian %1$@ %2$@
it: %@ %@ Sezione
ja: %@ %@ セクション
ko: %1$@ %2$@ 섹션
nl: %@ %@ Sectie
pl: Sekcja %@ %@
pt_br: Seção %@ %@
ru: Секция %1$@ %2$@
th: %1$@ %2$@ หมวดหมู่
tr: %1$@ %2$@ Bölüm
uk: Розділ «%@ %@»
vi: %@%@ Phần
zh_hans: %1$@ %2$@ 区域
zh_hant: %1$@ %2$@ 區域

source: %@ Bar
cs: Lišta %@
de: %@-Leiste
hu: %@ Sáv
it: %@ Barra
ja: %@ バー
ko: %@ 바
nl: %@ Balk
pl: Pasek %@
pt_br: Barra %@
ru: Панель %@
th: แถบ %@
tr: %@ Çubuğu
uk: Панель %@
vi: %@ Thanh
zh_hans: %@ 工具栏
zh_hant: %@ 列

source: %@ Bar on
cs: Lišta %@ zapnutá
de: %@ Leiste aus
es: %@ Bar activada
fr: %@ Bar activée
hu: %@ Sáv bekapcsolva
id: Bar %@ aktif
it: Barra %@ attiva
ja: %@ バーオン
ko: %@ 바 켬
nl: %@ Balk aan
pl: Pasek %@ wł.
pt_br: Barra %@ ativada
ru: Панель %@ вкл
th: แถบ %@ เปิด
tr: %@ Çubuğu açık
uk: Панель %@ увімк.
vi: Thanh %@ bật
zh_hans: 打开 %@ 栏
zh_hant: 開啟 %@ 列
